Repository: snarfnet/fukusou-kion
Catalog: ios/LostInJapan/LostInJapan/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, th, zh_hans, zh_hant

# plan.stopCard.detail
source: Use the card issuer’s official app or contact number.
de: Verwenden Sie die offizielle App oder Kontaktnummer des Kartenausstellers.
es: Utilice la aplicación oficial del emisor de la tarjeta o el número de contacto.
fr: Utilisez l’application officielle ou le numéro de contact de l’émetteur de la carte.
ja: カード会社の公式アプリまたは連絡先から、利用を停止してください。
ko: 카드 발급사의 공식 앱이나 연락처를 이용하세요.
th: ใช้แอปอย่างเป็นทางการของผู้ออกบัตรหรือหมายเลขติดต่อ
zh_hans: 使用发卡机构的官方应用程序或联系电话。
zh_hant: 使用發卡機構的官方應用程式或聯絡電話。

# plan.findPhone
source: Use your phone’s location service
de: Nutzen Sie den Ortungsdienst Ihres Telefons
es: Utilice el servicio de ubicación de su teléfono
fr: Utilisez le service de localisation de votre téléphone
ja: 携帯電話の位置情報サービスを使用する
ko: 휴대전화의 위치 서비스를 사용하세요.
th: ใช้บริการระบุตำแหน่งของโทรศัพท์ของคุณ
zh_hans: 使用手机的定位服务
zh_hant: 使用手機的定位服務

# plan.findPhone.detail
source: Use Find My or Google Find Hub from another device.
de: Verwenden Sie Find My oder Google Find Hub von einem anderen Gerät aus.
es: Utilice Find My o Google Find Hub desde otro dispositivo.
fr: Utilisez Find My ou Google Find Hub à partir d'un autre appareil.
ja: 別の端末から「探す」または Google Find Hub を開いてください。
ko: 다른 기기에서 나의 찾기 또는 Google Find Hub를 사용하세요.
th: ใช้ Find My หรือ Google Find Hub จากอุปกรณ์อื่น
zh_hans: 从其他设备使用“查找我的”或“Google Find Hub”。
zh_hant: 從其他裝置使用「尋找我的」或「Google Find Hub」。

# plan.askStation
source: Speak to station staff now
de: Sprechen Sie jetzt mit dem Stationspersonal
es: Habla con el personal de la estación ahora
fr: Parlez au personnel de la station maintenant
ja: 今すぐ駅員に相談してください
ko: 지금 역 직원에게 문의하세요
th: พูดคุยกับเจ้าหน้าที่สถานีตอนนี้
zh_hans: 立即与车站工作人员交谈
zh_hant: 立即與車站工作人員交談

# plan.askStation.detail
source: Show your route, time, car, and seat if known.
de: Zeigen Sie Ihre Route, Zeit, Ihr Auto und Ihren Sitzplatz an, sofern bekannt.
es: Muestra tu ruta, hora, coche y asiento si lo conoces.
fr: Affichez votre itinéraire, votre heure, votre voiture et votre siège si vous les connaissez.
ja: わかっている場合は、ルート、時間、車両、座席を表示します。
ko: 경로, 시간, 차량, 좌석을 알고 있는 경우 표시하세요.
th: แสดงเส้นทาง เวลา รถ และที่นั่งของคุณ หากทราบ
zh_hans: 显示您的路线、时间、车辆和座位（如果已知）。
zh_hant: 顯示您的路線、時間、車輛和座位（如果已知）。

# plan.askPlace
source: Ask staff at the last place
de: Fragen Sie das Personal am letzten Ort
es: Pregunta al personal del último lugar.
fr: Demandez au personnel au dernier endroit
ja: 最後の場所でスタッフに聞いてください
ko: 마지막 장소에서 직원에게 물어보세요
th: ถามพนักงานที่สุดท้าย
zh_hans: 询问最后一个地方的工作人员
zh_hant: 詢問最後一個地方的工作人員

# plan.askPlace.detail
source: Show the Japanese card and a reference photo.
de: Zeigen Sie die japanische Karte und ein Referenzfoto vor.
es: Muestra la tarjeta japonesa y una foto de referencia.
fr: Montrez la carte japonaise et une photo de référence.
ja: 日本語のカードと参考写真を見せてください。
ko: 일본 카드와 참고 사진을 보여주세요.
th: แสดงบัตรภาษาญี่ปุ่นและรูปถ่ายอ้างอิง
zh_hans: 出示日本卡和参考照片。
zh_hant: 出示日本卡和參考照片。

# plan.shareRoute
source: Share your route and travel time
de: Teilen Sie Ihre Route und Reisezeit
es: Comparte tu ruta y tiempo de viaje.
fr: Partagez votre itinéraire et votre temps de trajet
ja: ルートと移動時間を共有する
ko: 경로 및 이동 시간을 공유하세요.
th: แบ่งปันเส้นทางและเวลาเดินทางของคุณ
zh_hans: 分享您的路线和旅行时间
zh_hant: 分享您的路線和旅行時間

# plan.shareRoute.detail
source: Small details help staff locate the right vehicle.
de: Kleine Details helfen den Mitarbeitern dabei, das richtige Fahrzeug zu finden.
es: Pequeños detalles ayudan al personal a localizar el vehículo adecuado.
fr: De petits détails aident le personnel à localiser le bon véhicule.
ja: 小さな詳細は、スタッフが適切な車両を見つけるのに役立ちます。
ko: 작은 세부 사항은 직원이 올바른 차량을 찾는 데 도움이 됩니다.
th: รายละเอียดเล็กๆ น้อยๆ ช่วยให้พนักงานค้นหายานพาหนะที่เหมาะสมได้
zh_hans: 小细节可以帮助工作人员找到合适的车辆。
zh_hant: 小細節可以幫助工作人員找到合適的車輛。

# plan.searchNearby
source: Check the area once more
de: Überprüfen Sie den Bereich noch einmal
es: Revisa el área una vez más.
fr: Vérifiez à nouveau la zone
ja: エリアをもう一度確認してください
ko: 해당 지역을 다시 한 번 확인해보세요
th: ตรวจสอบพื้นที่อีกครั้งหนึ่ง
zh_hans: 再次检查该区域
zh_hant: 再次檢查該區域

# plan.searchNearby.detail
source: Check seats, counters, restrooms, and baggage areas.
de: Überprüfen Sie Sitzplätze, Schalter, Toiletten und Gepäckbereiche.
es: Revisar asientos, mostradores, baños y áreas de equipaje.
fr: Vérifiez les sièges, les comptoirs, les toilettes et les zones de bagages.
ja: 座席、カウンター、トイレ、荷物置き場などを確認してください。
ko: 좌석, 카운터, 화장실, 수하물 보관소를 확인하세요.
th: ตรวจสอบที่นั่ง เคาน์เตอร์ ห้องน้ำ และพื้นที่สัมภาระ
zh_hans: 检查座位、柜台、卫生间和行李区。
zh_hant: 檢查座位、櫃檯、衛生間和行李區。

# plan.policeReport
source: File a lost property report
de: Reichen Sie eine Fundanzeige ein
es: Presentar un informe de propiedad perdida
fr: Déposer un rapport d'objet perdu
ja: 遺失物届を提出する
ko: 분실물 신고서를 제출하세요
th: ยื่นรายงานทรัพย์สินสูญหาย
zh_hans: 提交失物报告
zh_hant: 提交失物報告

# plan.policeReport.detail
source: Keep the report or reference number.
de: Bewahren Sie den Bericht oder die Referenznummer auf.
es: Conserve el informe o número de referencia.
fr: Conservez le rapport ou le numéro de référence.
ja: 遺失届の受理番号を控えてください。
ko: 보고서 또는 참조 번호를 보관하십시오.
th: เก็บรายงานหรือหมายเลขอ้างอิงไว้
zh_hans: 保留报告或参考编号。
zh_hant: 保留報告或參考編號。

# plan.contactPolice
source: Ask a police box if it was handed in
de: Fragen Sie bei der Polizei nach, ob es abgegeben wurde
es: Pregunte en una cabina de policía si fue entregado.
fr: Demandez à un poste de police s'il a été déposé
ja: 交番に届けられたか聞いてください
ko: 파출소에 접수됐는지 물어보세요
th: ถามป้อมตำรวจว่ามีการส่งมอบหรือไม่
zh_hans: 询问派出所是否已上交
zh_hant: 詢問派出所是否已上交

# plan.contactPolice.detail
source: Bring identification and clear item details.
de: Bringen Sie einen Ausweis und klare Artikeldetails mit.
es: Traiga identificación y detalles claros del artículo.
fr: Apportez une pièce d'identité et des détails clairs sur l'article.
ja: 身分証明書と明確な商品詳細をご持参ください。
ko: 신분증과 명확한 품목 세부정보를 지참하세요.
th: นำบัตรประจำตัวและรายละเอียดรายการที่ชัดเจน
zh_hans: 带上身份证明和清晰的物品详细信息。
zh_hant: 帶上身份證明和清晰的物品詳細資訊。

# plan.followUp
source: Check again later
de: Schauen Sie später noch einmal nach
es: Compruébalo de nuevo más tarde
fr: Vérifiez à nouveau plus tard
ja: 後でもう一度確認してください
ko: 나중에 다시 확인하세요
th: โปรดตรวจสอบอีกครั้งในภายหลัง
zh_hans: 稍后再检查
zh_hant: 稍後再檢查

# plan.followUp.detail
source: Items may move from a facility to a central office or police.
de: Gegenstände können von einer Einrichtung zu einer Zentrale oder zur Polizei transportiert werden.
es: Los artículos pueden trasladarse de una instalación a una oficina central o a la policía.
fr: Les articles peuvent être transférés d'un établissement vers un bureau central ou vers la police.
ja: 物品は施設から本庁または警察に移動される場合があります。
ko: 물품은 시설에서 중앙 사무소나 경찰서로 이동할 수 있습니다.
th: สิ่งของอาจย้ายจากสถานที่ไปยังสำนักงานกลางหรือตำรวจ
zh_hans: 物品可能从设施转移到中央办公室或警察局。
zh_hant: 物品可能從設施轉移到中央辦公室或警察局。

# plan.embassy
source: Contact your embassy or consulate
de: Kontaktieren Sie Ihre Botschaft oder Ihr Konsulat
es: Contacta con tu embajada o consulado
fr: Contactez votre ambassade ou votre consulat
ja: 大使館または領事館に連絡してください
ko: 대사관이나 영사관에 문의하세요
th: ติดต่อสถานทูตหรือสถานกงสุลของคุณ
zh_hans: 联系您的大使馆或领事馆
zh_hant: 聯絡您的大使館或領事館

# plan.embassy.detail
source: A missing passport may prevent departure. Check current official guidance.
de: Ein fehlender Reisepass kann die Ausreise verhindern. Überprüfen Sie die aktuellen offiziellen Leitlinien.
es: La falta del pasaporte puede impedir la salida. Consulte la orientación oficial actual.
fr: Un passeport manquant peut empêcher le départ. Consultez les directives officielles actuelles.
ja: パスポートがないと出国できない場合があります。大使館や領事館の最新情報を確認してください。
ko: 여권이 분실되면 출국이 불가능할 수 있습니다. 현재 공식 지침을 확인하세요.
th: หนังสือเดินทางที่หายไปอาจทำให้ไม่สามารถออกเดินทางได้ ตรวจสอบคำแนะนำอย่างเป็นทางการในปัจจุบัน
zh_hans: 护照丢失可能会导致无法出境。检查当前的官方指导。
zh_hant: 護照遺失可能會導致無法出境。檢查當前的官方指導。

# police.title
source: Police boxes nearby
de: Polizeistationen in der Nähe
es: Casillas de policía cercanas
fr: Postes de police à proximité
ja: 近くの交番
ko: 근처에 파출소
th: ตู้ตำรวจอยู่ใกล้ๆ
zh_hans: 附近的警察岗亭
zh_hant: 附近的警察崗亭

# police.nearest
source: Search again
de: Suchen Sie erneut
es: Buscar de nuevo
fr: Rechercher à nouveau
ja: 再検索
ko: 다시 검색
th: ค้นหาอีกครั้ง
zh_hans: 再次搜索
zh_hant: 再次搜尋

# police.searchPrompt
source: Searching nearby
de: Suche in der Nähe
es: Buscando cerca
fr: Recherche à proximité
ja: 近くで探す
ko: 주변 검색 중
th: กำลังค้นหาบริเวณใกล้เคียง
zh_hans: 正在搜索附近
zh_hant: 正在搜尋附近

# police.onlineNote
source: Map search needs location access and an internet connection.
de: Für die Kartensuche sind Standortzugriff und eine Internetverbindung erforderlich.
es: La búsqueda de mapas necesita acceso a la ubicación y una conexión a Internet.
fr: La recherche par carte nécessite un accès à la localisation et une connexion Internet.
ja: 地図検索には位置情報へのアクセスとインターネット接続が必要です。
ko: 지도 검색에는 위치 액세스와 인터넷 연결이 필요합니다.
th: การค้นหาแผนที่จำเป็นต้องเข้าถึงตำแหน่งและการเชื่อมต่ออินเทอร์เน็ต
zh_hans: 地图搜索需要位置访问和互联网连接。
zh_hant: 地圖搜尋需要位置存取和網路連接。

# police.permission
source: Location access is off
de: Der Standortzugriff ist deaktiviert
es: El acceso a la ubicación está desactivado
fr: L'accès à la localisation est désactivé
ja: 位置情報へのアクセスがオフになっています
ko: 위치 액세스가 사용 중지되었습니다.
th: การเข้าถึงตำแหน่งปิดอยู่
zh_hans: 位置访问已关闭
zh_hant: 位置存取已關閉

# police.permissionDetail
source: Allow location in Settings, or search for ‘交番’ in Apple Maps.
de: Erlauben Sie den Standort in den Einstellungen oder suchen Sie in Apple Maps nach „交番“.
es: Permita la ubicación en Configuración o busque "交番" en Apple Maps.
fr: Autorisez la localisation dans Paramètres ou recherchez « 交番 » dans Apple Maps.
ja: 設定で位置情報を許可するか、Apple マップで「交番」を検索してください。
ko: 설정에서 위치를 허용하거나 Apple 지도에서 '交番'을 검색하세요.
th: อนุญาตตำแหน่งในการตั้งค่า หรือค้นหาคำว่า '交番' ใน Apple Maps
zh_hans: 在“设置”中允许定位，或在 Apple 地图中搜索“交番”。
zh_hant: 在「設定」中允許定位，或在 Apple 地圖中搜尋「交番」。

# police.unknown
source: Police facility
de: Polizeieinrichtung
es: instalación policial
fr: Installation de police
ja: 警察施設
ko: 경찰시설
th: สิ่งอำนวยความสะดวกของตำรวจ
zh_hans: 警察设施
zh_hant: 警察設施

# police.directions
source: Walking directions
de: Wegbeschreibung zu Fuß
es: Indicaciones para caminar
fr: Itinéraires à pied
ja: 徒歩ルート
ko: 도보 방향
th: เส้นทางเดินเท้า
zh_hans: 步行路线
zh_hant: 行人徒步路線

# settings.title
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
ja: 設定
ko: 설정
th: การตั้งค่า
zh_hans: 设置
zh_hant: 設定

# settings.language
source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
th: ภาษา
zh_hans: 语言
zh_hant: 語言

# settings.privacy
source: Privacy
de: Privatsphäre
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
th: ความเป็นส่วนตัว
zh_hans: 隐私
zh_hant: 隱私

# settings.localOnly
source: Cases and photos stay on this device.
de: Hüllen und Fotos bleiben auf diesem Gerät.
es: Los casos y las fotos permanecen en este dispositivo.
fr: Les coques et les photos restent sur cet appareil.
ja: ケースと写真はこのデバイスに残ります。
ko: 케이스와 사진은 이 기기에 보관됩니다.
th: เคสและรูปภาพจะยังคงอยู่ในอุปกรณ์นี้
zh_hans: 案例和照片保留在此设备上。
zh_hant: 案例和照片保留在此設備上。

# settings.noCardNumbers
source: Never enter a full card number, PIN, or password.
de: Geben Sie niemals eine vollständige Kartennummer, PIN oder ein Passwort ein.
es: Nunca ingrese un número de tarjeta completo, PIN o contraseña.
fr: Ne saisissez jamais un numéro de carte complet, un code PIN ou un mot de passe.
ja: カード番号、PIN、パスワードを完全に入力しないでください。
ko: 전체 카드 번호, PIN 또는 비밀번호를 입력하지 마십시오.
th: อย่าป้อนหมายเลขบัตร PIN หรือรหัสผ่านให้ครบถ้วน
zh_hans: 切勿输入完整的卡号、PIN 码或密码。
zh_hant: 切勿輸入完整的卡號、PIN 碼或密碼。

# settings.deleteAll
source: Delete all local data
de: Löschen Sie alle lokalen Daten
es: Eliminar todos los datos locales
fr: Supprimer toutes les données locales
ja: ローカルデータをすべて削除する
ko: 모든 로컬 데이터 삭제
th: ลบข้อมูลในเครื่องทั้งหมด
zh_hans: 删除所有本地数据
zh_hant: 刪除所有本地數據

# settings.about
source: About
de: Über
es: Acerca de
fr: À propos
ja: について
ko: 소개
th: เกี่ยวกับ
zh_hans: 关于
zh_hant: 關於

# settings.disclaimer
source: This app cannot guarantee recovery. Follow current official guidance from police, transport operators, embassies, and card issuers.
de: Diese App kann keine Wiederherstellung garantieren. Befolgen Sie die aktuellen offiziellen Richtlinien von Polizei, Transportunternehmen, Botschaften und Kartenherausgebern.
es: Esta aplicación no puede garantizar la recuperación. Siga las directrices oficiales actuales de la policía, los operadores de transporte, las embajadas y los emisores de tarjetas.
fr: Cette application ne peut pas garantir la récupération. Suivez les directives officielles actuelles de la police, des opérateurs de transport, des ambassades et des émetteurs de cartes.
ja: このアプリは落とし物の回収を保証しません。警察、交通機関、大使館、カード会社の公式案内を優先してください。
ko: 이 앱은 복구를 보장할 수 없습니다. 경찰, 운송업체, 대사관, 카드 발급기관의 최신 공식 지침을 따르세요.
th: แอปนี้ไม่สามารถรับประกันการกู้คืนได้ ปฏิบัติตามคำแนะนำอย่างเป็นทางการในปัจจุบันจากตำรวจ ผู้ประกอบการขนส่ง สถานทูต และผู้ออกบัตร
zh_hans: 此应用程序不能保证恢复。遵循警方、交通运营商、大使馆和发卡机构的最新官方指导。
zh_hant: 此應用程式不能保證恢復。遵循警方、交通運輸業者、大使館和發卡機構的最新官方指示。

# settings.showOnboarding
source: Show introduction again
de: Einleitung noch einmal anzeigen
es: Mostrar introducción nuevamente
fr: Afficher à nouveau l'introduction
ja: もう一度紹介を表示
ko: 소개 다시 표시
th: แสดงการแนะนำตัวอีกครั้ง
zh_hans: 再次显示介绍
zh_hant: 再次顯示介紹

# settings.deleteTitle
source: Delete all cases?
de: Alle Fälle löschen?
es: ¿Eliminar todos los casos?
fr: Supprimer tous les cas ?
ja: すべてのケースを削除しますか?
ko: 모든 케이스를 삭제하시겠습니까?
th: ลบทุกกรณีใช่ไหม
zh_hans: 删除所有案例？
zh_hant: 刪除所有案例？

# settings.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
th: ลบ
zh_hans: 删除
zh_hant: 刪除

# settings.deleteMessage
source: This cannot be undone.
de: Dies kann nicht rückgängig gemacht werden.
es: Esto no se puede deshacer.
fr: Cela ne peut pas être annulé.
ja: これを元に戻すことはできません。
ko: 이 작업은 취소할 수 없습니다.
th: สิ่งนี้ไม่สามารถยกเลิกได้
zh_hans: 此操作无法撤消。
zh_hant: 此操作無法撤銷。

# language.system
source: System language
de: Systemsprache
es: Idioma del sistema
fr: Langue du système
ja: システム言語
ko: 시스템 언어
th: ภาษาของระบบ
zh_hans: 系统语言
zh_hant: 系統語言

# language.english
source: English
de: Englisch
es: ingles
fr: Anglais
ja: 英語
ko: 영어
th: อังกฤษ
zh_hans: 英语
zh_hant: 英語

# language.spanish
source: Español
de: Spanisch
fr: espagnol
ja: スペイン語
ko: 스페인어
th: สเปน
zh_hans: 西班牙语
zh_hant: 西班牙語

# language.french
source: Français
de: Französisch
es: francés
ja: フランセ
ko: 프랑세즈
th: ฝรั่งเศส
zh_hans: 法国人
zh_hant: 法國人

# error.title
source: Something went wrong
de: Etwas ist schief gelaufen
es: algo salió mal
fr: Quelque chose s'est mal passé
ja: 何か問題が発生しました
ko: 문제가 발생했습니다.
th: มีบางอย่างผิดพลาด
zh_hans: 出了点问题
zh_hant: 出了點問題

# error.photo
source: The photos could not be loaded.
de: Die Fotos konnten nicht geladen werden.
es: No se pudieron cargar las fotos.
fr: Les photos n'ont pas pu être chargées.
ja: 写真を読み込めませんでした。
ko: 사진을 로드할 수 없습니다.
th: ไม่สามารถโหลดรูปภาพได้
zh_hans: 照片无法加载。
zh_hant: 照片無法載入。

# error.category
source: Select at least one item.
de: Wählen Sie mindestens ein Element aus.
es: Seleccione al menos un elemento.
fr: Sélectionnez au moins un élément.
ja: 紛失物を1つ以上選んでください。
ko: 항목을 하나 이상 선택하세요.
th: เลือกอย่างน้อยหนึ่งรายการ
zh_hans: 至少选择一项。
zh_hant: 至少選擇一項。

# registration.photoCount %lld
source: %lld photos selected
de: %lld Fotos ausgewählt
es: %lld fotos seleccionadas
fr: %lld photos sélectionnées
ja: %lld 枚の写真が選択されました
ko: %lld장의 사진이 선택되었습니다.
th: เลือก %lld รูปภาพแล้ว
zh_hans: 已选择 %lld 张照片
zh_hant: 已選擇 %lld 張照片

# status.draft
source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
ja: 草案
ko: 초안
th: ร่าง
zh_hans: 吃水
zh_hant: 吃水

# status.searching
source: Searching
de: Suchen
es: Buscando
fr: Recherche
ja: 検索中
ko: 검색 중
th: กำลังค้นหา
zh_hans: 搜寻中
zh_hant: 搜尋中

# status.found
source: Found
de: Gefunden
es: Encontrado
fr: Trouvé
ja: 見つかりました
ko: 발견됨
th: พบแล้ว
zh_hans: 找到了
zh_hant: 找到了

# status.completed
source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
ja: 完了
ko: 완료됨
th: เสร็จสิ้น
zh_hans: 已完成
zh_hant: 已完成

# item.passport
source: Passport
de: Reisepass
es: Pasaporte
fr: Passeport
ja: パスポート
ko: 여권
th: หนังสือเดินทาง
zh_hans: 护照
zh_hant: 護照

# item.wallet
source: Wallet
de: Geldbörse
es: Cartera
fr: Portefeuille
ja: ウォレット
ko: 지갑
th: กระเป๋าเงิน
zh_hans: 钱包
zh_hant: 錢包

# item.creditCard
source: Credit card
de: Kreditkarte
es: tarjeta de crédito
fr: Carte de crédit
ja: クレジットカード
ko: 신용카드
th: บัตรเครดิต
zh_hans: 信用卡
zh_hant: 信用卡

# item.cash
source: Cash
de: Bargeld
es: efectivo
fr: Espèces
ja: 現金
ko: 현금
th: เงินสด
zh_hans: 现金
zh_hant: 現金

# item.suitcase
source: Suitcase
de: Koffer
es: maleta
fr: Valise
ja: スーツケース
ko: 여행가방
th: กระเป๋าเดินทาง
zh_hans: 手提箱
zh_hant: 行李箱

# item.bag
source: Backpack or bag
de: Rucksack oder Tasche
es: Mochila o bolso
fr: Sac à dos ou sac
ja: バックパックまたはバッグ
ko: 배낭이나 가방
th: กระเป๋าเป้หรือกระเป๋า
zh_hans: 背包或包
zh_hant: 背包或包包

# item.camera
source: Camera
de: Kamera
es: cámara
fr: Appareil photo
ja: カメラ
ko: 카메라
th: กล้อง
zh_hans: 相机
zh_hant: 相機

# item.keys
source: Keys
de: Schlüssel
es: llaves
fr: Clés
ja: キー
ko: 열쇠
th: กุญแจ
zh_hans: 按键
zh_hant: 按鍵

# item.earphones
source: Earphones
de: Kopfhörer
es: Auriculares
fr: Écouteurs
ja: イヤホン
ko: 이어폰
th: หูฟัง
zh_hans: 耳机
zh_hant: 耳機

# item.transitCard
source: Transit card
de: ÖPNV-Karte
es: Tarjeta de tránsito
fr: Carte de transport
ja: 交通カード
ko: 교통카드
th: บัตรโดยสาร
zh_hans: 交通卡
zh_hant: 交通卡

# item.residenceCard
source: Residence card
de: Aufenthaltskarte
es: Tarjeta de residencia
fr: Carte de séjour
ja: 在留カード
ko: 체류카드
th: บัตรประจำตัวผู้พักอาศัย
zh_hans: 在留卡
zh_hant: 在留卡

# item.airlineTicket
source: Airline ticket
de: Flugticket
es: billete de avión
fr: Billet d'avion
ja: 航空券
ko: 항공권
th: ตั๋วเครื่องบิน
zh_hans: 机票
zh_hant: 機票

# item.medicine
source: Prescription medicine
de: Verschreibungspflichtige Medikamente
es: Medicina recetada
fr: Médicament sur ordonnance
ja: 処方薬
ko: 처방약
th: ยาตามใบสั่งแพทย์
zh_hans: 处方药
zh_hant: 處方藥

# item.childItem
source: Child's belongings
de: Sachen des Kindes
es: pertenencias del niño
fr: Les affaires de l'enfant
ja: お子様の持ち物
ko: 어린이 소지품
th: ข้าวของของลูก
zh_hans: 孩子的物品
zh_hant: 孩子的物品

# item.other
source: Other
de: Andere
es: Otro
fr: Autre
ja: その他
ko: 기타
th: อื่นๆ
zh_hans: 其他
zh_hant: 其他

# location.train
source: Train
de: Zug
es: tren
ja: 電車
ko: 기차
th: รถไฟ
zh_hans: 火车
zh_hant: 火車

# location.station
source: Station
de: Bahnhof
es: Estación
fr: Gare
ja: 駅
ko: 역
th: สถานี
zh_hans: 车站
zh_hant: 車站

# location.subway
source: Subway
de: U-Bahn
es: Metro
fr: Métro
ja: 地下鉄
ko: 지하철
th: รถไฟใต้ดิน
zh_hans: 地铁
zh_hant: 捷運

# location.airport
source: Airport
de: Flughafen
es: Aeropuerto
fr: Aéroport
ja: 空港
ko: 공항
th: สนามบิน
zh_hans: 机场
zh_hant: 機場

# location.mall
source: Shopping center
de: Einkaufszentrum
es: centro comercial
fr: Centre commercial
ja: ショッピングセンター
ko: 쇼핑센터
th: ศูนย์การค้า
zh_hans: 购物中心
zh_hant: 購物中心

# location.attraction
source: Tourist attraction
de: Touristenattraktion
es: atracción turística
fr: Attraction touristique
ja: 観光名所
ko: 관광명소
th: สถานที่ท่องเที่ยว
zh_hans: 旅游景点
zh_hant: 旅遊景點

# location.park
source: Park
de: Parken
es: parque
fr: Parc
ja: 公園
ko: 공원
th: ปาร์ค
zh_hans: 公园
zh_hant: 公園

# location.street
source: Street
de: Straße
es: calle
fr: Rue
ja: 通り
ko: 거리
th: ถนน
zh_hans: 街道
zh_hant: 街道

# location.restroom
source: Restroom
de: Toilette
es: baño
fr: Toilettes
ja: トイレ
ko: 화장실
th: ห้องน้ำ
zh_hans: 洗手间
zh_hant: 洗手間

# location.locker
source: Coin locker
de: Münzschließfach
es: casillero de monedas
fr: Casier à monnaie
ja: コインロッカー
ko: 코인락커
th: ล็อกเกอร์หยอดเหรียญ
zh_hans: 投币式储物柜
zh_hant: 投幣式置物櫃

# location.rentalCar
source: Rental car
de: Mietwagen
es: Coche de alquiler
fr: Voiture de location
ja: レンタカー
ko: 렌트카
th: รถเช่า
zh_hans: 租车
zh_hant: 租車

# location.unknown
source: Not sure
de: Nicht sicher
es: No estoy seguro
fr: Je ne suis pas sûr
ja: よくわからない
ko: 확실하지 않음
th: ไม่แน่ใจ
zh_hans: 不确定
zh_hant: 不確定

# emergency.passport
source: Lost passport
de: Pass verloren
es: Pasaporte perdido
fr: Passeport perdu
ja: パスポート紛失
ko: 여권 분실
th: หนังสือเดินทางสูญหาย
zh_hans: 护照遗失
zh_hant: 護照遺失

# emergency.wallet
source: Lost wallet
de: Verlorene Geldbörse
es: billetera perdida
fr: Portefeuille perdu
ja: 財布の紛失
ko: 지갑 분실
th: กระเป๋าเงินหาย
zh_hans: 钱包丢失
zh_hant: 錢包遺失

# emergency.phone
source: Lost smartphone
de: Smartphone verloren
es: teléfono inteligente perdido
fr: Smartphone perdu
ja: スマートフォンの紛失
ko: 스마트폰 분실
th: สมาร์ทโฟนที่สูญหาย
zh_hans: 丢失智能手机
zh_hant: 遺失智慧型手機

# emergency.card
source: Lost credit card
de: Kreditkarte verloren
es: Tarjeta de crédito perdida
fr: Carte de crédit perdue
ja: クレジットカードを紛失した場合
ko: 신용카드 분실
th: บัตรเครดิตหาย
zh_hans: 信用卡丢失
zh_hant: 信用卡遺失

# emergency.medicine
source: Lost medicine
de: Verlorene Medizin
es: medicina perdida
fr: Médicament perdu
ja: 紛失した薬
ko: 잃어버린 약
th: ยาหาย
zh_hans: 丢失的药
zh_hant: 遺失的藥

# emergency.child
source: Separated from a child
de: Von einem Kind getrennt
es: Separado de un niño
fr: Séparé d'un enfant
ja: 子供と別居
ko: 아이와 헤어지다
th: แยกจากเด็ก
zh_hans: 与孩子分离
zh_hant: 與孩子分離

# emergency.theft
source: Possible theft
de: Möglicher Diebstahl
es: Posible robo
fr: Vol possible
ja: 盗難の可能性
ko: 도난 가능성
th: การโจรกรรมที่เป็นไปได้
zh_hans: 可能被盗
zh_hant: 可能被盜

# emergency.departure
source: Departure date is near
de: Das Abreisedatum steht kurz bevor
es: La fecha de salida está cerca
fr: La date de départ est proche
ja: 出発日が近づいています
ko: 출발 날짜가 임박했습니다
th: ใกล้ถึงวันออกเดินทางแล้ว
zh_hans: 出发日期已近
zh_hant: 出發日期已近

# emergency.warning
source: If theft is possible, explain the situation to the police.
de: Wenn ein Diebstahl möglich ist, erklären Sie der Polizei die Situation.
es: Si es posible un robo, explique la situación a la policía.
fr: Si un vol est possible, expliquez la situation à la police.
ja: 盗難の可能性がある場合は警察に事情を説明してください。
ko: 도난 가능성이 있는 경우 경찰에 상황을 설명하십시오.
th: หากเกิดการโจรกรรมได้ให้อธิบายสถานการณ์ให้ตำรวจทราบ
zh_hans: 如果可能被盗，请向警方解释情况。
zh_hant: 如果可能被盜，請向警方解釋情況。

# found.doNow
source: What to do now
de: Was jetzt zu tun ist
es: Que hacer ahora
fr: Que faire maintenant
ja: 今何をすべきか
ko: 이제 무엇을 해야 할까요?
th: จะทำอย่างไรตอนนี้
zh_hans: 现在该怎么办
zh_hant: 現在該怎麼辦

# found.station
source: At a station: give it to station staff
de: An einem Bahnhof: Geben Sie es dem Bahnhofspersonal
es: En una estación: dáselo al personal de la estación.
fr: En gare : remettez-le au personnel de la gare
ja: 駅の場合：駅員にお渡しください
ko: 역에서 : 역무원에게 건네주세요
th: ที่สถานี: มอบให้กับเจ้าหน้าที่สถานี
zh_hans: 在车站：交给车站工作人员
zh_hant: 在車站：交給車站工作人員

# found.store
source: Inside a store: give it to store staff
de: In einem Geschäft: Geben Sie es dem Ladenpersonal
es: Dentro de una tienda: dáselo al personal de la tienda
fr: Dans un magasin : donnez-le au personnel du magasin
ja: 店内：店舗スタッフにお渡しください
ko: 매장 내 : 매장 직원에게 전달
th: ภายในร้าน : มอบให้พนักงานร้าน
zh_hans: 商店内：交给商店工作人员
zh_hant: 商店內：交給商店工作人員

# found.street
source: On the street: take it to a police box
de: Auf der Straße: Bringen Sie es zu einem Polizeiposten
es: En la calle: llévalo a una garita de policía
fr: Dans la rue : déposez-le au commissariat de police
ja: 路上：交番に届けてください
ko: 길거리에서: 파출소로 가져가세요
th: บนถนน: นำไปที่ป้อมตำรวจ
zh_hans: 在街上：带到派出所
zh_hant: 在街上：帶到派出所

# found.dontInspect
source: Do not inspect the contents more than necessary
de: Überprüfen Sie den Inhalt nicht mehr als nötig
es: No inspeccionar el contenido más de lo necesario.
fr: N'inspectez pas le contenu plus que nécessaire
ja: 必要以上に中身を調べないでください
ko: 필요 이상으로 내용물을 검사하지 마십시오.
th: อย่าตรวจสอบเนื้อหาเกินความจำเป็น
zh_hans: 请勿对内容进行不必要的检查
zh_hant: 請勿對內容進行不必要的檢查

# found.card
source: Show this Japanese card
de: Zeigen Sie diese japanische Karte
es: Muestra esta tarjeta japonesa
fr: Montrez cette carte japonaise
ja: この日本のカードを見せる
ko: 이 일본 카드를 보여주세요
th: แสดงบัตรภาษาญี่ปุ่นใบนี้
zh_hans: 出示这张日本卡
zh_hant: 出示這張日本卡

# onboarding.start
source: Start
es: Empezar
fr: Commencer
ja: はじめる
ko: 시작
th: เริ่ม
zh_hans: 开始
zh_hant: 開始

# language.german
source: Deutsch
es: alemán
fr: Allemand
ja: ドイツ語
ko: 독일어
th: เยอรมัน
zh_hans: 德语
zh_hant: 德文
